/* Localized versions of Info.plist keys */

CFBundleName = "AddressBookCocoa";
CFBundleShortVersionString = "AddressBookCocoa version 1.1";
CFBundleGetInfoString = "AddressBookCocoa version 1.1, Copyright 2002-2010 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2002-2010 Apple Inc.";
